{
  "text": {
    "hey": 46,
    "hello": 45,
    "hi": 47,
    "there": 96,
    "good": 39,
    "morning": 65,
    "evening": 29,
    "let": 60,
    "s": 84,
    "go": 38,
    "afternoon": 4,
    "cu": 22,
    "goodbye": 40,
    "see": 86,
    "you": 112,
    "later": 59,
    "have": 44,
    "a": 1,
    "nice": 70,
    "day": 23,
    "bye": 16,
    "yes": 111,
    "indeed": 53,
    "of": 74,
    "course": 21,
    "correct": 19,
    "no": 72,
    "never": 69,
    "not": 73,
    "really": 82,
    "i": 51,
    "don": 28,
    "t": 92,
    "think": 97,
    "so": 88,
    "perfect": 77,
    "great": 41,
    "amazing": 8,
    "wonderful": 108,
    "am": 7,
    "feeling": 33,
    "very": 100,
    "happy": 43,
    "feel": 32,
    "awesome": 10,
    "my": 68,
    "was": 102,
    "horrible": 48,
    "sad": 85,
    "well": 103,
    "disappointed": 26,
    "m": 61,
    "today": 99,
    "bad": 11,
    "are": 9,
    "bot": 13,
    "human": 50,
    "talking": 93,
    "to": 98,
    "who": 106,
    "what": 104,
    "is": 55,
    "the": 95,
    "price": 80,
    "air": 5,
    "force": 35,
    "__number__": 0,
    "how": 49,
    "much": 67,
    "does": 27,
    "jordan": 57,
    "retro": 83,
    "cost": 20,
    "shirt": 87,
    "can": 17,
    "tell": 94,
    "me": 62,
    "fridge": 36,
    "for": 34,
    "microwave": 63,
    "want": 101,
    "know": 58,
    "blender": 12,
    "nike": 71,
    "give": 37,
    "airpods": 6,
    "pro": 81,
    "adidas": 3,
    "yeezy": 110,
    "burger": 15,
    "bucket": 14,
    "motor": 66,
    "oil": 75,
    "details": 25,
    "about": 2,
    "specifications": 90,
    "dell": 24,
    "xps": 109,
    "playstation": 79,
    "jeans": 56,
    "explain": 30,
    "features": 31,
    "pizza": 78,
    "more": 64,
    "info": 54,
    "special": 89,
    "where": 105,
    "order": 76,
    "with": 107,
    "id": 52,
    "check": 18,
    "status": 91,
    "happening": 42
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_get_product_details": 7,
    "action_get_product_price": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}