{
  "text": {
    "hey": 53,
    "hello": 52,
    "hi": 54,
    "there": 112,
    "good": 45,
    "morning": 74,
    "evening": 34,
    "let": 68,
    "s": 94,
    "go": 44,
    "afternoon": 5,
    "bye": 17,
    "goodbye": 46,
    "see": 96,
    "you": 125,
    "later": 67,
    "take": 106,
    "care": 20,
    "talk": 107,
    "to": 115,
    "have": 50,
    "a": 1,
    "nice": 78,
    "day": 24,
    "yes": 124,
    "yeah": 123,
    "sure": 104,
    "absolutely": 3,
    "correct": 22,
    "indeed": 59,
    "that": 110,
    "right": 93,
    "no": 80,
    "nope": 81,
    "not": 82,
    "really": 91,
    "i": 57,
    "don": 32,
    "t": 105,
    "think": 113,
    "so": 100,
    "never": 77,
    "at": 12,
    "all": 8,
    "are": 11,
    "bot": 16,
    "human": 56,
    "am": 9,
    "talking": 108,
    "who": 120,
    "what": 118,
    "tell": 109,
    "me": 72,
    "about": 2,
    "yourself": 127,
    "m": 71,
    "feeling": 39,
    "great": 47,
    "happy": 49,
    "doing": 31,
    "well": 117,
    "everything": 35,
    "is": 61,
    "awesome": 14,
    "life": 69,
    "feel": 38,
    "amazing": 10,
    "down": 33,
    "sad": 95,
    "disappointed": 28,
    "depressed": 26,
    "having": 51,
    "bad": 15,
    "show": 99,
    "available": 13,
    "products": 90,
    "do": 29,
    "list": 70,
    "your": 126,
    "items": 62,
    "sell": 97,
    "the": 111,
    "price": 88,
    "of": 83,
    "air": 6,
    "force": 41,
    "__number__": 0,
    "how": 55,
    "much": 75,
    "does": 30,
    "jordan": 64,
    "retro": 92,
    "cost": 23,
    "shirt": 98,
    "want": 116,
    "know": 66,
    "nike": 79,
    "one": 84,
    "for": 40,
    "af1": 4,
    "jordans": 65,
    "give": 43,
    "airpods": 7,
    "pro": 89,
    "tire": 114,
    "car": 19,
    "can": 18,
    "details": 27,
    "specifications": 102,
    "dell": 25,
    "xps": 122,
    "playstation": 87,
    "jeans": 63,
    "explain": 36,
    "features": 37,
    "pizza": 86,
    "more": 73,
    "info": 60,
    "fridge": 42,
    "special": 101,
    "where": 119,
    "my": 76,
    "order": 85,
    "with": 121,
    "id": 58,
    "check": 21,
    "status": 103,
    "happening": 48
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "bot_challenge": 3,
    "mood_great": 9,
    "mood_unhappy": 10,
    "fetch_product_list": 6,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_fetch_product_names": 7,
    "action_get_product_details": 8,
    "action_get_product_price": 9,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}