{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 150,
    "good": 59,
    "morning": 91,
    "evening": 46,
    "let": 82,
    "us": 157,
    "go": 58,
    "afternoon": 5,
    "bye": 23,
    "goodbye": 60,
    "see": 126,
    "you": 169,
    "later": 81,
    "take": 143,
    "care": 27,
    "talk": 144,
    "to": 154,
    "have": 64,
    "a": 1,
    "nice": 97,
    "day": 34,
    "yes": 168,
    "yeah": 167,
    "sure": 140,
    "absolutely": 3,
    "correct": 29,
    "indeed": 72,
    "that": 148,
    "be": 18,
    "right": 123,
    "no": 99,
    "nope": 100,
    "not": 101,
    "really": 121,
    "i": 70,
    "do": 43,
    "think": 152,
    "so": 133,
    "never": 96,
    "at": 14,
    "all": 10,
    "bot": 20,
    "human": 69,
    "who": 163,
    "what": 161,
    "tell": 146,
    "about": 2,
    "yourself": 171,
    "feel": 51,
    "great": 61,
    "happy": 63,
    "well": 160,
    "everything": 47,
    "awesome": 16,
    "life": 83,
    "amazing": 11,
    "down": 44,
    "sad": 125,
    "disappointed": 41,
    "depressed": 36,
    "bad": 17,
    "show": 131,
    "available": 15,
    "product": 116,
    "list": 85,
    "your": 170,
    "item": 76,
    "sell": 127,
    "the": 149,
    "price": 114,
    "of": 102,
    "air": 6,
    "force": 53,
    "__number__": 0,
    "how": 68,
    "much": 93,
    "jordan": 78,
    "retro": 122,
    "cost": 30,
    "t": 141,
    "shirt": 129,
    "want": 158,
    "know": 80,
    "nike": 98,
    "one": 105,
    "for": 52,
    "af1": 4,
    "give": 57,
    "airpod": 9,
    "pro": 115,
    "tire": 153,
    "s": 124,
    "car": 26,
    "can": 24,
    "airforce": 8,
    "airforc": 7,
    "jean": 77,
    "underwear": 155,
    "tag": 142,
    "on": 104,
    "these": 151,
    "sock": 134,
    "washing": 159,
    "machine": 86,
    "please": 111,
    "need": 95,
    "fridge": 54,
    "microwave": 89,
    "blender": 19,
    "spark": 135,
    "plug": 112,
    "motor": 92,
    "oil": 103,
    "burger": 22,
    "pizza": 109,
    "croissant": 32,
    "bucket": 21,
    "provide": 117,
    "pen": 108,
    "expensive": 48,
    "quote": 118,
    "rate": 119,
    "detail": 39,
    "specification": 138,
    "dell": 35,
    "xps": 166,
    "playstation": 110,
    "explain": 49,
    "feature": 50,
    "more": 90,
    "info": 73,
    "special": 137,
    "would": 165,
    "like": 84,
    "could": 31,
    "any": 13,
    "sneaker": 132,
    "key": 79,
    "describe": 37,
    "design": 38,
    "and": 12,
    "material": 88,
    "should": 130,
    "important": 71,
    "capacity": 25,
    "energy": 45,
    "rating": 120,
    "main": 87,
    "function": 56,
    "setting": 128,
    "spec": 136,
    "ingredient": 75,
    "preparation": 113,
    "unique": 156,
    "taste": 145,
    "texture": 147,
    "dimension": 40,
    "information": 74,
    "distinguish": 42,
    "from": 55,
    "other": 107,
    "where": 162,
    "my": 94,
    "order": 106,
    "with": 164,
    "d": 33,
    "check": 28,
    "status": 139,
    "happen": 62
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "bot_challenge": 3,
    "mood_great": 9,
    "mood_unhappy": 10,
    "fetch_product_list": 6,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_fetch_product_names": 7,
    "action_get_product_details": 8,
    "action_get_product_price": 9,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}