{
  "text": {
    "hey": 26,
    "hello": 25,
    "hi": 27,
    "there": 62,
    "good": 21,
    "morning": 39,
    "evening": 15,
    "let": 36,
    "s": 54,
    "go": 20,
    "afternoon": 2,
    "cu": 11,
    "goodbye": 22,
    "see": 55,
    "you": 70,
    "later": 35,
    "have": 24,
    "a": 1,
    "nice": 44,
    "day": 12,
    "bye": 5,
    "yes": 69,
    "indeed": 31,
    "of": 48,
    "course": 10,
    "correct": 8,
    "no": 46,
    "never": 43,
    "not": 47,
    "really": 52,
    "i": 29,
    "don": 14,
    "t": 59,
    "think": 63,
    "so": 57,
    "what": 66,
    "is": 32,
    "the": 61,
    "price": 51,
    "air": 3,
    "force": 17,
    "__number__": 0,
    "how": 28,
    "much": 41,
    "does": 13,
    "jordan": 33,
    "retro": 53,
    "cost": 9,
    "shirt": 56,
    "can": 6,
    "tell": 60,
    "me": 37,
    "fridge": 18,
    "for": 16,
    "microwave": 38,
    "nike": 45,
    "give": 19,
    "burger": 4,
    "motor": 40,
    "oil": 49,
    "where": 67,
    "my": 42,
    "order": 50,
    "with": 68,
    "id": 30,
    "check": 7,
    "status": 58,
    "happening": 23,
    "want": 65,
    "to": 64,
    "know": 34
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "ask_product_price": 2,
    "check_order_status": 4,
    "ask_product_details": 1,
    "bot_challenge": 3,
    "mood_great": 8,
    "mood_unhappy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_get_product_details": 7,
    "action_get_product_price": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}