{
  "text": {
    "show": 53,
    "me": 36,
    "all": 6,
    "available": 8,
    "products": 48,
    "what": 63,
    "do": 15,
    "you": 67,
    "have": 24,
    "list": 35,
    "your": 68,
    "tell": 58,
    "items": 30,
    "sell": 51,
    "is": 29,
    "the": 59,
    "price": 46,
    "of": 41,
    "air": 4,
    "force": 20,
    "__number__": 0,
    "how": 25,
    "much": 38,
    "does": 16,
    "jordan": 32,
    "retro": 49,
    "cost": 12,
    "t": 57,
    "shirt": 52,
    "i": 26,
    "want": 62,
    "to": 61,
    "know": 34,
    "nike": 40,
    "one": 42,
    "s": 50,
    "for": 19,
    "af1": 3,
    "jordans": 33,
    "give": 22,
    "airpods": 5,
    "pro": 47,
    "a": 1,
    "tire": 60,
    "car": 10,
    "can": 9,
    "details": 14,
    "about": 2,
    "are": 7,
    "specifications": 55,
    "dell": 13,
    "xps": 66,
    "playstation": 45,
    "jeans": 31,
    "explain": 17,
    "features": 18,
    "pizza": 44,
    "more": 37,
    "info": 28,
    "fridge": 21,
    "special": 54,
    "where": 64,
    "my": 39,
    "order": 43,
    "with": 65,
    "id": 27,
    "check": 11,
    "status": 56,
    "happening": 23
  },
  "intent": {
    "fetch_product_list": 6,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4,
    "affirm": 0,
    "bot_challenge": 3,
    "deny": 5,
    "goodbye": 7,
    "greet": 8,
    "mood_great": 9,
    "mood_unhappy": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_get_product_details": 7,
    "action_get_product_price": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}