{
  "text": {
    "hey": 75,
    "hello": 73,
    "hi": 76,
    "there": 173,
    "good": 67,
    "morning": 102,
    "evening": 51,
    "let": 92,
    "us": 181,
    "go": 66,
    "afternoon": 5,
    "bye": 25,
    "goodbye": 68,
    "see": 144,
    "you": 193,
    "later": 91,
    "take": 165,
    "care": 30,
    "talk": 166,
    "to": 177,
    "have": 72,
    "a": 1,
    "nice": 108,
    "day": 38,
    "yes": 192,
    "yeah": 191,
    "sure": 162,
    "absolutely": 3,
    "correct": 33,
    "indeed": 82,
    "that": 171,
    "be": 20,
    "right": 140,
    "no": 110,
    "nope": 111,
    "not": 112,
    "really": 136,
    "i": 79,
    "do": 48,
    "think": 175,
    "so": 153,
    "never": 107,
    "at": 16,
    "all": 10,
    "bot": 22,
    "human": 78,
    "who": 187,
    "what": 185,
    "tell": 168,
    "about": 2,
    "yourself": 195,
    "feel": 58,
    "great": 69,
    "happy": 71,
    "well": 184,
    "everything": 52,
    "awesome": 18,
    "life": 93,
    "amazing": 11,
    "down": 49,
    "sad": 142,
    "disappointed": 46,
    "depressed": 41,
    "bad": 19,
    "show": 151,
    "available": 17,
    "product": 130,
    "list": 95,
    "your": 194,
    "item": 86,
    "sell": 145,
    "the": 172,
    "price": 127,
    "of": 114,
    "air": 6,
    "force": 60,
    "__number__": 0,
    "how": 77,
    "much": 104,
    "jordan": 88,
    "retro": 138,
    "cost": 34,
    "t": 163,
    "shirt": 149,
    "want": 182,
    "know": 90,
    "nike": 109,
    "one": 117,
    "for": 59,
    "af1": 4,
    "give": 65,
    "airpod": 9,
    "pro": 129,
    "tire": 176,
    "s": 141,
    "car": 29,
    "can": 26,
    "airforce": 8,
    "airforc": 7,
    "jean": 87,
    "underwear": 179,
    "tag": 164,
    "on": 116,
    "these": 174,
    "sock": 154,
    "washing": 183,
    "machine": 97,
    "please": 123,
    "need": 106,
    "fridge": 62,
    "microwave": 100,
    "blender": 21,
    "spark": 156,
    "plug": 124,
    "motor": 103,
    "oil": 115,
    "burger": 24,
    "pizza": 121,
    "croissant": 36,
    "bucket": 23,
    "provide": 131,
    "pen": 120,
    "expensive": 53,
    "quote": 133,
    "rate": 134,
    "detail": 44,
    "specification": 159,
    "dell": 40,
    "xps": 190,
    "playstation": 122,
    "explain": 54,
    "feature": 57,
    "more": 101,
    "info": 83,
    "special": 158,
    "would": 189,
    "like": 94,
    "could": 35,
    "any": 14,
    "sneaker": 152,
    "key": 89,
    "describe": 42,
    "design": 43,
    "and": 13,
    "material": 99,
    "should": 150,
    "important": 80,
    "capacity": 28,
    "energy": 50,
    "rating": 135,
    "main": 98,
    "function": 64,
    "setting": 147,
    "spec": 157,
    "ingredient": 85,
    "preparation": 126,
    "unique": 180,
    "taste": 167,
    "texture": 170,
    "dimension": 45,
    "information": 84,
    "distinguish": 47,
    "from": 63,
    "other": 119,
    "where": 186,
    "my": 105,
    "order": 118,
    "with": 188,
    "d": 37,
    "check": 31,
    "status": 160,
    "happen": 70,
    "number": 113,
    "track": 178,
    "frequently": 61,
    "ask": 15,
    "question": 132,
    "faqs": 56,
    "help": 74,
    "some": 155,
    "common": 32,
    "in": 81,
    "faq": 55,
    "section": 143,
    "an": 12,
    "return": 139,
    "shipping": 148,
    "policy": 125,
    "long": 96,
    "delivery": 39,
    "store": 161,
    "privacy": 128,
    "term": 169,
    "service": 146,
    "refund": 137,
    "cancellation": 27
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 7,
    "bot_challenge": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "fetch_product_list": 8,
    "ask_product_price": 4,
    "ask_product_details": 3,
    "check_order_status": 6,
    "ask_faq": 1,
    "ask_policies": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_fetch_product_names": 7,
    "action_get_faq": 8,
    "action_get_policies": 9,
    "action_get_product_details": 10,
    "action_get_product_price": 11,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}