{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 76,
    "good": 29,
    "morning": 50,
    "evening": 23,
    "let": 46,
    "s": 64,
    "go": 28,
    "afternoon": 3,
    "cu": 16,
    "goodbye": 30,
    "see": 68,
    "you": 88,
    "later": 45,
    "have": 33,
    "a": 1,
    "nice": 54,
    "day": 17,
    "bye": 10,
    "yes": 87,
    "indeed": 42,
    "of": 57,
    "course": 15,
    "correct": 13,
    "no": 55,
    "never": 53,
    "not": 56,
    "really": 63,
    "i": 40,
    "don": 22,
    "t": 72,
    "think": 77,
    "so": 69,
    "perfect": 59,
    "great": 31,
    "amazing": 7,
    "wonderful": 85,
    "am": 6,
    "feeling": 25,
    "very": 79,
    "my": 52,
    "was": 80,
    "horrible": 37,
    "sad": 66,
    "feel": 24,
    "well": 81,
    "disappointed": 20,
    "m": 47,
    "are": 8,
    "bot": 9,
    "human": 39,
    "talking": 73,
    "to": 78,
    "what": 82,
    "is": 44,
    "the": 75,
    "price": 61,
    "iphone": 43,
    "__number__": 0,
    "how": 38,
    "much": 51,
    "does": 21,
    "samsung": 67,
    "galaxy": 26,
    "s23": 65,
    "cost": 14,
    "tell": 74,
    "me": 49,
    "macbook": 48,
    "air": 4,
    "can": 11,
    "give": 27,
    "details": 19,
    "about": 2,
    "airpods": 5,
    "pro": 62,
    "specifications": 70,
    "dell": 18,
    "xps": 86,
    "playstation": 60,
    "where": 83,
    "order": 58,
    "with": 84,
    "id": 41,
    "check": 12,
    "status": 71,
    "happening": 32
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 3,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4,
    "general_greeting": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}