{
  "text": {
    "hey": 103,
    "hello": 101,
    "hi": 104,
    "there": 256,
    "good": 94,
    "morning": 149,
    "evening": 71,
    "let": 130,
    "us": 276,
    "go": 93,
    "afternoon": 6,
    "bye": 30,
    "goodbye": 95,
    "see": 214,
    "you": 295,
    "later": 129,
    "take": 248,
    "care": 35,
    "talk": 249,
    "to": 262,
    "have": 100,
    "a": 1,
    "nice": 158,
    "day": 51,
    "yes": 294,
    "yeah": 293,
    "sure": 245,
    "absolutely": 3,
    "correct": 43,
    "indeed": 115,
    "that": 254,
    "be": 22,
    "right": 208,
    "no": 160,
    "nope": 161,
    "not": 162,
    "really": 203,
    "i": 111,
    "do": 63,
    "think": 258,
    "so": 227,
    "never": 157,
    "at": 18,
    "all": 11,
    "bot": 25,
    "human": 108,
    "who": 284,
    "what": 281,
    "tell": 251,
    "about": 2,
    "yourself": 297,
    "feel": 78,
    "great": 96,
    "happy": 99,
    "well": 280,
    "everything": 72,
    "awesome": 20,
    "life": 131,
    "amazing": 12,
    "down": 64,
    "sad": 211,
    "disappointed": 59,
    "depressed": 54,
    "bad": 21,
    "show": 222,
    "available": 19,
    "product": 191,
    "list": 134,
    "your": 296,
    "item": 120,
    "sell": 215,
    "the": 255,
    "price": 188,
    "of": 165,
    "air": 7,
    "force": 81,
    "__number__": 0,
    "wht": 285,
    "prce": 185,
    "airforce": 9,
    "malforme": 141,
    "how": 106,
    "much": 153,
    "jordan": 123,
    "retro": 205,
    "cost": 44,
    "hw": 110,
    "mch": 144,
    "cst": 49,
    "jordn": 124,
    "t": 246,
    "shirt": 219,
    "tll": 261,
    "m": 138,
    "tshirt": 266,
    "want": 277,
    "know": 126,
    "nike": 159,
    "one": 168,
    "wnt": 287,
    "knw": 127,
    "for": 80,
    "af1": 5,
    "prc": 183,
    "fr": 82,
    "give": 91,
    "airpod": 10,
    "pro": 190,
    "gv": 97,
    "tire": 259,
    "tyre": 269,
    "s": 210,
    "car": 34,
    "can": 31,
    "cn": 40,
    "u": 270,
    "airforc": 8,
    "jean": 121,
    "jeanz": 122,
    "underwear": 272,
    "underware": 271,
    "tag": 247,
    "on": 167,
    "these": 257,
    "sock": 228,
    "sox": 230,
    "gng": 92,
    "washing": 278,
    "machine": 139,
    "please": 178,
    "washingmachine": 279,
    "pls": 179,
    "need": 156,
    "fridge": 85,
    "nd": 155,
    "fridg": 84,
    "microwave": 146,
    "microwav": 145,
    "blender": 23,
    "blendr": 24,
    "spark": 231,
    "plug": 180,
    "sparkplug": 232,
    "motor": 150,
    "oil": 166,
    "motoroil": 151,
    "burger": 29,
    "burgar": 28,
    "pizza": 174,
    "piza": 173,
    "croissant": 48,
    "croisant": 47,
    "bucket": 26,
    "buket": 27,
    "provide": 192,
    "pen": 172,
    "prvde": 195,
    "pn": 181,
    "expensive": 73,
    "xpnsve": 291,
    "quote": 199,
    "qte": 197,
    "prcd": 184,
    "rate": 201,
    "detail": 57,
    "dtls": 68,
    "abt": 4,
    "specification": 238,
    "dell": 53,
    "xps": 292,
    "r": 200,
    "spcfctns": 234,
    "playstation": 175,
    "explain": 74,
    "feature": 77,
    "xpln": 290,
    "ftrs": 89,
    "more": 148,
    "info": 116,
    "mre": 152,
    "special": 237,
    "spcl": 235,
    "would": 288,
    "like": 133,
    "d": 50,
    "lik": 132,
    "could": 45,
    "cld": 38,
    "any": 15,
    "sneaker": 225,
    "hv": 109,
    "snkr": 226,
    "key": 125,
    "ky": 128,
    "describe": 55,
    "design": 56,
    "and": 14,
    "material": 143,
    "dscrbe": 65,
    "dsgn": 66,
    "mat": 142,
    "should": 221,
    "shld": 220,
    "important": 112,
    "imprtnt": 113,
    "capacity": 33,
    "energy": 69,
    "rating": 202,
    "cpcty": 46,
    "enrgy": 70,
    "main": 140,
    "mn": 147,
    "function": 90,
    "setting": 217,
    "fnctns": 79,
    "sttng": 243,
    "spec": 236,
    "spc": 233,
    "ingredient": 119,
    "preparation": 187,
    "ingr": 118,
    "prprtn": 193,
    "unique": 273,
    "unq": 274,
    "taste": 250,
    "texture": 253,
    "tst": 267,
    "txtre": 268,
    "dimension": 58,
    "dmnsns": 62,
    "information": 117,
    "distinguish": 60,
    "from": 87,
    "other": 171,
    "dstngshs": 67,
    "frm": 86,
    "lst": 137,
    "where": 283,
    "my": 154,
    "order": 170,
    "with": 286,
    "wher": 282,
    "ord": 169,
    "wth": 289,
    "check": 36,
    "status": 240,
    "chk": 37,
    "stts": 244,
    "happen": 98,
    "hppnng": 107,
    "number": 164,
    "num": 163,
    "track": 263,
    "trck": 264,
    "frequently": 83,
    "ask": 16,
    "question": 198,
    "ur": 275,
    "frqntly": 88,
    "askd": 17,
    "qstns": 196,
    "faqs": 76,
    "help": 102,
    "some": 229,
    "common": 42,
    "hlp": 105,
    "sm": 224,
    "cmmon": 39,
    "in": 114,
    "faq": 75,
    "section": 213,
    "sctn": 212,
    "an": 13,
    "return": 206,
    "rtrn": 209,
    "prdct": 186,
    "shipping": 218,
    "policy": 182,
    "shppng": 223,
    "plcy": 177,
    "long": 136,
    "delivery": 52,
    "lng": 135,
    "dlvry": 61,
    "tk": 260,
    "plcie": 176,
    "store": 241,
    "str": 242,
    "privacy": 189,
    "prvc": 194,
    "term": 252,
    "service": 216,
    "trm": 265,
    "srvce": 239,
    "refund": 204,
    "rfund": 207,
    "cancellation": 32,
    "cnclltns": 41
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 7,
    "bot_challenge": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "fetch_product_list": 8,
    "ask_product_price": 4,
    "ask_product_details": 3,
    "check_order_status": 6,
    "ask_faq": 1,
    "ask_policies": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_fetch_product_names": 7,
    "action_get_faq": 8,
    "action_get_policies": 9,
    "action_get_product_details": 10,
    "action_get_product_price": 11,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}