{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 93,
    "good": 37,
    "morning": 63,
    "evening": 27,
    "let": 59,
    "s": 81,
    "go": 36,
    "afternoon": 4,
    "cu": 20,
    "goodbye": 38,
    "see": 83,
    "you": 109,
    "later": 58,
    "have": 42,
    "a": 1,
    "nice": 67,
    "day": 21,
    "bye": 13,
    "yes": 108,
    "indeed": 51,
    "of": 71,
    "course": 19,
    "correct": 17,
    "no": 69,
    "never": 66,
    "not": 70,
    "really": 79,
    "i": 49,
    "don": 26,
    "t": 89,
    "think": 94,
    "so": 85,
    "perfect": 74,
    "great": 39,
    "amazing": 8,
    "wonderful": 106,
    "am": 7,
    "feeling": 31,
    "very": 98,
    "happy": 41,
    "feel": 30,
    "awesome": 10,
    "my": 65,
    "was": 100,
    "horrible": 46,
    "sad": 82,
    "well": 101,
    "disappointed": 24,
    "m": 60,
    "today": 97,
    "bad": 11,
    "are": 9,
    "bot": 12,
    "human": 48,
    "talking": 90,
    "to": 96,
    "who": 104,
    "what": 102,
    "is": 53,
    "the": 92,
    "price": 77,
    "air": 5,
    "force": 33,
    "__number__": 0,
    "how": 47,
    "much": 64,
    "does": 25,
    "jordan": 55,
    "retro": 80,
    "cost": 18,
    "tell": 91,
    "me": 61,
    "shirt": 84,
    "want": 99,
    "know": 57,
    "nike": 68,
    "one": 72,
    "for": 32,
    "af1": 3,
    "jordans": 56,
    "give": 35,
    "airpods": 6,
    "pro": 78,
    "tire": 95,
    "car": 15,
    "can": 14,
    "details": 23,
    "about": 2,
    "specifications": 87,
    "dell": 22,
    "xps": 107,
    "playstation": 76,
    "jeans": 54,
    "explain": 28,
    "features": 29,
    "pizza": 75,
    "more": 62,
    "info": 52,
    "fridge": 34,
    "special": 86,
    "where": 103,
    "order": 73,
    "with": 105,
    "id": 50,
    "check": 16,
    "status": 88,
    "happening": 40
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_get_product_details": 7,
    "action_get_product_price": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}