{
  "text": {
    "hey": 57,
    "hello": 56,
    "hi": 58,
    "there": 120,
    "good": 50,
    "morning": 77,
    "evening": 40,
    "let": 70,
    "us": 124,
    "go": 49,
    "afternoon": 5,
    "bye": 21,
    "goodbye": 51,
    "see": 102,
    "you": 137,
    "later": 69,
    "take": 115,
    "care": 25,
    "talk": 116,
    "to": 123,
    "have": 55,
    "a": 1,
    "nice": 82,
    "day": 32,
    "yes": 136,
    "yeah": 135,
    "sure": 113,
    "absolutely": 3,
    "correct": 28,
    "indeed": 63,
    "that": 118,
    "be": 19,
    "right": 99,
    "no": 84,
    "nope": 85,
    "not": 86,
    "really": 97,
    "i": 61,
    "do": 38,
    "think": 121,
    "so": 107,
    "never": 81,
    "at": 15,
    "all": 10,
    "bot": 20,
    "human": 60,
    "who": 130,
    "what": 128,
    "tell": 117,
    "about": 2,
    "yourself": 139,
    "feel": 44,
    "great": 52,
    "happy": 54,
    "well": 127,
    "everything": 41,
    "awesome": 17,
    "life": 71,
    "amazing": 11,
    "down": 39,
    "sad": 101,
    "disappointed": 37,
    "depressed": 34,
    "bad": 18,
    "show": 105,
    "available": 16,
    "product": 95,
    "list": 73,
    "your": 138,
    "item": 65,
    "sell": 103,
    "the": 119,
    "price": 93,
    "of": 87,
    "air": 6,
    "force": 46,
    "__number__": 0,
    "how": 59,
    "much": 78,
    "jordan": 67,
    "retro": 98,
    "cost": 29,
    "t": 114,
    "shirt": 104,
    "want": 126,
    "know": 68,
    "nike": 83,
    "one": 89,
    "for": 45,
    "af1": 4,
    "give": 48,
    "airpod": 9,
    "pro": 94,
    "tire": 122,
    "s": 100,
    "car": 24,
    "can": 22,
    "airforce": 8,
    "variant": 125,
    "without": 132,
    "space": 108,
    "airforc": 7,
    "common": 27,
    "misspelling": 75,
    "different": 36,
    "capitalization": 23,
    "ambiguous": 12,
    "incomplete": 62,
    "name": 80,
    "annotation": 13,
    "detail": 35,
    "specification": 111,
    "dell": 33,
    "xps": 134,
    "playstation": 92,
    "jean": 66,
    "explain": 42,
    "feature": 43,
    "pizza": 91,
    "more": 76,
    "info": 64,
    "fridge": 47,
    "special": 110,
    "would": 133,
    "like": 72,
    "with": 131,
    "spacing": 109,
    "could": 30,
    "provide": 96,
    "misspell": 74,
    "any": 14,
    "on": 88,
    "sneaker": 106,
    "where": 129,
    "my": 79,
    "order": 90,
    "d": 31,
    "check": 26,
    "status": 112,
    "happen": 53
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "bot_challenge": 3,
    "mood_great": 9,
    "mood_unhappy": 10,
    "fetch_product_list": 6,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_fetch_product_names": 7,
    "action_get_product_details": 8,
    "action_get_product_price": 9,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}