{
  "text": {
    "hey": 71,
    "hello": 70,
    "hi": 72,
    "there": 161,
    "good": 64,
    "morning": 99,
    "evening": 51,
    "let": 88,
    "us": 168,
    "go": 63,
    "afternoon": 5,
    "bye": 25,
    "goodbye": 65,
    "see": 135,
    "you": 182,
    "later": 87,
    "take": 154,
    "care": 30,
    "talk": 155,
    "to": 165,
    "have": 69,
    "a": 1,
    "nice": 106,
    "day": 38,
    "yes": 181,
    "yeah": 180,
    "sure": 151,
    "absolutely": 3,
    "correct": 33,
    "indeed": 78,
    "that": 159,
    "be": 20,
    "right": 132,
    "no": 108,
    "nope": 109,
    "not": 110,
    "really": 130,
    "i": 75,
    "do": 48,
    "think": 163,
    "so": 142,
    "never": 105,
    "at": 16,
    "all": 10,
    "bot": 22,
    "human": 74,
    "who": 175,
    "what": 173,
    "tell": 157,
    "about": 2,
    "yourself": 184,
    "feel": 56,
    "great": 66,
    "happy": 68,
    "well": 172,
    "everything": 52,
    "awesome": 18,
    "life": 89,
    "amazing": 11,
    "down": 49,
    "sad": 134,
    "disappointed": 46,
    "depressed": 40,
    "bad": 19,
    "show": 140,
    "available": 17,
    "product": 125,
    "list": 91,
    "your": 183,
    "item": 82,
    "sell": 136,
    "the": 160,
    "price": 123,
    "of": 111,
    "air": 6,
    "force": 58,
    "__number__": 0,
    "how": 73,
    "much": 101,
    "jordan": 84,
    "retro": 131,
    "cost": 34,
    "t": 152,
    "shirt": 138,
    "want": 170,
    "know": 86,
    "nike": 107,
    "one": 114,
    "for": 57,
    "af1": 4,
    "give": 62,
    "airpod": 9,
    "pro": 124,
    "tire": 164,
    "s": 133,
    "car": 29,
    "can": 26,
    "airforce": 8,
    "variant": 169,
    "without": 177,
    "space": 144,
    "airforc": 7,
    "common": 32,
    "misspelling": 97,
    "different": 44,
    "capitalization": 28,
    "ambiguous": 12,
    "incomplete": 77,
    "name": 103,
    "annotation": 14,
    "jean": 83,
    "underwear": 166,
    "tag": 153,
    "on": 113,
    "these": 162,
    "sock": 143,
    "washing": 171,
    "machine": 92,
    "please": 120,
    "need": 104,
    "fridge": 59,
    "microwave": 95,
    "blender": 21,
    "spark": 146,
    "plug": 121,
    "motor": 100,
    "oil": 112,
    "burger": 24,
    "pizza": 118,
    "croissant": 36,
    "bucket": 23,
    "provide": 126,
    "pen": 117,
    "expensive": 53,
    "quote": 127,
    "rate": 128,
    "detail": 43,
    "specification": 149,
    "dell": 39,
    "xps": 179,
    "playstation": 119,
    "explain": 54,
    "feature": 55,
    "more": 98,
    "info": 79,
    "special": 148,
    "would": 178,
    "like": 90,
    "with": 176,
    "spacing": 145,
    "could": 35,
    "misspell": 96,
    "any": 15,
    "sneaker": 141,
    "key": 85,
    "describe": 41,
    "design": 42,
    "and": 13,
    "material": 94,
    "should": 139,
    "important": 76,
    "capacity": 27,
    "energy": 50,
    "rating": 129,
    "main": 93,
    "function": 61,
    "setting": 137,
    "spec": 147,
    "ingredient": 81,
    "preparation": 122,
    "unique": 167,
    "taste": 156,
    "texture": 158,
    "dimension": 45,
    "information": 80,
    "distinguish": 47,
    "from": 60,
    "other": 116,
    "where": 174,
    "my": 102,
    "order": 115,
    "d": 37,
    "check": 31,
    "status": 150,
    "happen": 67
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "bot_challenge": 3,
    "mood_great": 9,
    "mood_unhappy": 10,
    "fetch_product_list": 6,
    "ask_product_price": 2,
    "ask_product_details": 1,
    "check_order_status": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_order_status": 1,
    "action_fetch_product_names": 7,
    "action_get_product_details": 8,
    "action_get_product_price": 9,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}